export const content = [
  {
    title: 'שיחת תיאום ציפיות',
    shortText:
      "לאחר שהחלטנו להמשיך יחד, השלב הראשון הוא הבנת הצרכים של בני הבית, כגון: מספר נפשות, תעסוקה, תחביבים וכו'. ובנוסף בפגישה זו נבצע ניהול תקציב למהלך הפרוייקט.",
    longText: `לאחר שהחלטנו להמשיך יחד, השלב הראשון הוא **הבנת הצרכים** של בני הבית. נמלא יחד פרוגרמה שתפרט את הדברים שחשובים לכם בתכון הבית, כגון: מה יראו כשנכנסים הביתה, האם הילדים יהיו בחדר ביחד, צריך משרד ביתי או לא, נרד עד לפרטים **הכי קטנים** של האופן בו אתם חיים. נמשיך לשלב לא פחות חשוב שהוא **ניהול תקציב** ואם צריך לגייס כספים נוספים, טיפול במשכנתא וכו' ונעשה התאמה בין בית החלומות שלכם לתקציב הנתון כדי שנצא לדרך **ללא הפתעות כלכליות**`,
  },
  {
    title: 'הפקת תיק מידע',
    time: {
      min: 1,
      max: 2,
    },
    shortText:
      'זהו שלב טכני שבו הוועדה לתכנון ובנייה מקבצת את המידע הרלוונטי שינחה אותנו במהלך התכנון והביצוע. ',
    longText: `זהו שלב טכני שבו הוועדה לתכנון ובנייה מקבצת את המידע הרלוונטי עבורנו. את המידע נקבל מגורמים שונים, כגון: פיקוד העורף, חברת חשמל, רשות העתיקות וכו'. מידע זה **ינחה וילווה אותנו** לאורך כל שלבי התכנון והתנהלות מול הוועדה עד לשלב קבלת היתר הבנייה.`,
  },
  {
    title: 'תכנון המבנה',
    time: {
      min: 1,
      max: 4,
    },
    shortText: `נתחיל בבדיקת זכויות הבניה שקיבלנו בתיק המידע ונכין סקיצות בהתאם לצרכי בני הבית שנקבעו בפגישה הראשונה. שלב זה ילווה בסקיצות מפורטות של כל הקומות המתוכננות והדמייה תלת מימד.`,
    longText: `נתחיל בבדיקת זכויות הבניה שקיבלנו בתיק המידע, כגון: מספר הקומות ושטחי הבנייה המותרים וכו'. נכין סקיצות בהתאם לפרוגרמה שנקבעה בפגישה הראשונה. שלב זה ילווה **בסקיצות מפורטות** ללא הגבלה, שבהן נתכנן בקפידה כל חלל בדיוק לצרכים שלכם, נתכנן אזור אחסון נוחים, מקלחות וכו. בסוף שלב זה נייצר הדמיה **תלת מימדית** להבנת התכנון והפרופורציות בחלל.
`,
  },
  {
    title: 'הגשת התוכניות לוועדה',
    time: {
      min: 7,
      max: 14,
    },
    shortText: `בשלב זה מהנדס הוועדה בודק את התכנון בצירוף מסמכים נוספים ומוודא שהכל נעשה כראוי ולפי התקן. וכך נעשה עד האישור הסופי - היתר הבנייה.`,
    longText: `בשלב זה מהנדס הוועדה בודק את התכנון בצירוף מסמכים נוספים ומוודא שהכל נעשה כראוי ולפי התקן. וכך נעשה עד האישור הסופי - היתר הבנייה.`,
  },
  {
    title: 'בנייה',
    time: {
      min: 10,
      max: 14,
    },
    shortText: `בשלב הזה יש לנו את כל מה שצריך כדי להתחיל לבנות ומה שנשאר זה לתת לבעלי מקצוע לעשות את עבודתם.`,
    longText: `בשלב הזה יש לנו את כל מה שצריך כדי להתחיל לבנות ומה שנשאר זה לתת לבעלי מקצוע לעשות את עבודתם.`,
  },
];
