export const content = [
  {
    title: 'שיחת תיאום ציפיות',
    shortText:
      "לאחר שהחלטנו להמשיך יחד, השלב הראשון הוא הבנת הצרכים של בני הבית, כגון: מספר נפשות, תעסוקה, תחביבים וכו'. ובנוסף בפגישה זו נבצע ניהול תקציב למהלך הפרוייקט.",
  },
  {
    title: 'הפקת תיק מידע',
    time: {
      min: 1,
      max: 2,
    },
    shortText:
      'זהו שלב טכני שבו הוועדה לתכנון ובנייה מקבצת את המידע הרלוונטי שינחה אותנו במהלך התכנון והביצוע. ',
  },
  {
    title: 'תכנון המבנה',
    time: {
      min: 1,
      max: 4,
    },
    shortText: ` נתחיל בבדיקת זכויות הבניה שקיבלנו בתיק המידע ונכין סקיצות 
            בהתאם לצרכי בני הבית שנקבעו בפגישה הראשונה. שלב זה ילווה 
            בסקיצות מפורטות של כל הקומות המתוכננות והדמייה תלת מימד.`,
  },
  {
    title: 'הגשת התוכניות לוועדה',
    time: {
      min: 7,
      max: 14,
    },
    shortText: ` 
             בשלב זה מהנדס הוועדה בודק את התכנון בצירוף מסמכים 
             נוספים ומוודא שהכל נעשה כראוי ולפי התקן.
             וכך נעשה עד האישור הסופי - היתר הבנייה.`,
  },
  {
    title: 'בנייה',
    time: {
      min: 10,
      max: 14,
    },
    shortText: `בשלב הזה יש לנו את כל מה שצריך כדי
             להתחיל לבנות ומה שנשאר זה לתת
            לבעלי מקצוע לעשות את עבודתם.`,
  },
];
